--------------------------------------------------------------------------
--添加单位名称和姓名
--------------------------------------------------------------------------
ALTER TABLE t_card ADD ass_name VARCHAR(30) DEFAULT '' COMMENT '审核员姓名';
ALTER TABLE t_card ADD dec_name VARCHAR(30)  DEFAULT '' COMMENT '申请员姓名';

--------------------------------------------------------------------------
--单位分组
--------------------------------------------------------------------------
ALTER TABLE b_company ADD c_group VARCHAR(10) DEFAULT '' COMMENT '审核员姓名';